{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 384,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 384
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          11
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          12
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[unused1]": 1,
      "[unused2]": 2,
      "[unused3]": 3,
      "[unused4]": 4,
      "[unused5]": 5,
      "[unused6]": 6,
      "[unused7]": 7,
      "[unused8]": 8,
      "[unused9]": 9,
      "[UNK]": 10,
      "[CLS]": 11,
      "[SEP]": 12,
      "[MASK]": 13,
      "!": 14,
      "\"": 15,
      "#": 16,
      "$": 17,
      "%": 18,
      "&": 19,
      "'": 20,
      "(": 21,
      ")": 22,
      "*": 23,
      "+": 24,
      ",": 25,
      "-": 26,
      ".": 27,
      "/": 28,
      "0": 29,
      "1": 30,
      "2": 31,
      "3": 32,
      "4": 33,
      "5": 34,
      "6": 35,
      "7": 36,
      "8": 37,
      "9": 38,
      ":": 39,
      ";": 40,
      "<": 41,
      "=": 42,
      ">": 43,
      "?": 44,
      "@": 45,
      "A": 46,
      "B": 47,
      "C": 48,
      "D": 49,
      "E": 50,
      "F": 51,
      "G": 52,
      "H": 53,
      "I": 54,
      "J": 55,
      "K": 56,
      "L": 57,
      "M": 58,
      "N": 59,
      "O": 60,
      "P": 61,
      "Q": 62,
      "R": 63,
      "S": 64,
      "T": 65,
      "U": 66,
      "V": 67,
      "W": 68,
      "X": 69,
      "Y": 70,
      "Z": 71,
      "[": 72,
      "\\": 73,
      "]": 74,
      "^": 75,
      "_": 76,
      "a": 77,
      "b": 78,
      "c": 79,
      "d": 80,
      "e": 81,
      "f": 82,
      "g": 83,
      "h": 84,
      "i": 85,
      "j": 86,
      "k": 87,
      "l": 88,
      "m": 89,
      "n": 90,
      "o": 91,
      "p": 92,
      "q": 93,
      "r": 94,
      "s": 95,
      "t": 96,
      "u": 97,
      "v": 98,
      "w": 99,
      "x": 100,
      "y": 101,
      "z": 102,
      "{": 103,
      "|": 104,
      "}": 105,
      "~": 106,
      "£": 107,
      "«": 108,
      "±": 109,
      "³": 110,
      "·": 111,
      "»": 112,
      "É": 113,
      "×": 114,
      "à": 115,
      "Δ": 116,
      "Σ": 117,
      "Ω": 118,
      "α": 119,
      "β": 120,
      "γ": 121,
      "δ": 122,
      "ε": 123,
      "ζ": 124,
      "η": 125,
      "θ": 126,
      "κ": 127,
      "λ": 128,
      "μ": 129,
      "π": 130,
      "ρ": 131,
      "σ": 132,
      "τ": 133,
      "φ": 134,
      "ω": 135,
      "В": 136,
      "Г": 137,
      "К": 138,
      "М": 139,
      "С": 140,
      "†": 141,
      "•": 142,
      "‧": 143,
      "‰": 144,
      "′": 145,
      "″": 146,
      "※": 147,
      "Ⅰ": 148,
      "Ⅱ": 149,
      "Ⅲ": 150,
      "←": 151,
      "→": 152,
      "∈": 153,
      "−": 154,
      "∞": 155,
      "≤": 156,
      "≥": 157,
      "⋯": 158,
      "①": 159,
      "②": 160,
      "─": 161,
      "□": 162,
      "○": 163,
      "◎": 164,
      "●": 165,
      "★": 166,
      "☆": 167,
      "、": 168,
      "。": 169,
      "〇": 170,
      "〈": 171,
      "〉": 172,
      "《": 173,
      "》": 174,
      "「": 175,
      "」": 176,
      "『": 177,
      "』": 178,
      "【": 179,
      "】": 180,
      "〔": 181,
      "〕": 182,
      "〜": 183,
      "あ": 184,
      "い": 185,
      "う": 186,
      "え": 187,
      "お": 188,
      "か": 189,
      "が": 190,
      "き": 191,
      "く": 192,
      "け": 193,
      "こ": 194,
      "さ": 195,
      "し": 196,
      "じ": 197,
      "す": 198,
      "せ": 199,
      "た": 200,
      "だ": 201,
      "ち": 202,
      "つ": 203,
      "て": 204,
      "で": 205,
      "と": 206,
      "な": 207,
      "に": 208,
      "の": 209,
      "は": 210,
      "ひ": 211,
      "ふ": 212,
      "ほ": 213,
      "ま": 214,
      "み": 215,
      "も": 216,
      "や": 217,
      "ゆ": 218,
      "よ": 219,
      "り": 220,
      "る": 221,
      "を": 222,
      "ア": 223,
      "イ": 224,
      "ウ": 225,
      "エ": 226,
      "オ": 227,
      "カ": 228,
      "ガ": 229,
      "キ": 230,
      "ク": 231,
      "コ": 232,
      "サ": 233,
      "シ": 234,
      "ジ": 235,
      "ス": 236,
      "デ": 237,
      "ト": 238,
      "ハ": 239,
      "バ": 240,
      "パ": 241,
      "フ": 242,
      "ブ": 243,
      "マ": 244,
      "ミ": 245,
      "メ": 246,
      "ラ": 247,
      "リ": 248,
      "レ": 249,
      "ロ": 250,
      "・": 251,
      "一": 252,
      "丁": 253,
      "七": 254,
      "万": 255,
      "丈": 256,
      "三": 257,
      "上": 258,
      "下": 259,
      "不": 260,
      "与": 261,
      "丐": 262,
      "丑": 263,
      "专": 264,
      "且": 265,
      "丕": 266,
      "世": 267,
      "丘": 268,
      "丙": 269,
      "业": 270,
      "丛": 271,
      "东": 272,
      "丝": 273,
      "丞": 274,
      "丟": 275,
      "丢": 276,
      "两": 277,
      "严": 278,
      "並": 279,
      "丧": 280,
      "个": 281,
      "丫": 282,
      "中": 283,
      "丰": 284,
      "串": 285,
      "临": 286,
      "丸": 287,
      "丹": 288,
      "为": 289,
      "主": 290,
      "丽": 291,
      "举": 292,
      "乂": 293,
      "乃": 294,
      "久": 295,
      "么": 296,
      "义": 297,
      "之": 298,
      "乌": 299,
      "乍": 300,
      "乎": 301,
      "乏": 302,
      "乐": 303,
      "乒": 304,
      "乓": 305,
      "乔": 306,
      "乖": 307,
      "乘": 308,
      "乙": 309,
      "九": 310,
      "乞": 311,
      "也": 312,
      "习": 313,
      "乡": 314,
      "书": 315,
      "乩": 316,
      "买": 317,
      "乱": 318,
      "乳": 319,
      "乾": 320,
      "亂": 321,
      "了": 322,
      "予": 323,
      "争": 324,
      "事": 325,
      "二": 326,
      "于": 327,
      "亏": 328,
      "云": 329,
      "互": 330,
      "五": 331,
      "井": 332,
      "亘": 333,
      "亚": 334,
      "些": 335,
      "亞": 336,
      "亟": 337,
      "亡": 338,
      "亢": 339,
      "交": 340,
      "亥": 341,
      "亦": 342,
      "产": 343,
      "亨": 344,
      "亩": 345,
      "享": 346,
      "京": 347,
      "亭": 348,
      "亮": 349,
      "亲": 350,
      "亳": 351,
      "亵": 352,
      "人": 353,
      "亿": 354,
      "什": 355,
      "仁": 356,
      "仄": 357,
      "仅": 358,
      "仆": 359,
      "仇": 360,
      "今": 361,
      "介": 362,
      "仍": 363,
      "从": 364,
      "仑": 365,
      "仓": 366,
      "仔": 367,
      "仕": 368,
      "他": 369,
      "仗": 370,
      "付": 371,
      "仙": 372,
      "代": 373,
      "令": 374,
      "以": 375,
      "仪": 376,
      "们": 377,
      "仰": 378,
      "仲": 379,
      "件": 380,
      "价": 381,
      "任": 382,
      "份": 383,
      "仿": 384,
      "企": 385,
      "伉": 386,
      "伊": 387,
      "伍": 388,
      "伎": 389,
      "伏": 390,
      "伐": 391,
      "休": 392,
      "众": 393,
      "优": 394,
      "伙": 395,
      "会": 396,
      "伞": 397,
      "伟": 398,
      "传": 399,
      "伤": 400,
      "伦": 401,
      "伪": 402,
      "伯": 403,
      "估": 404,
      "伴": 405,
      "伶": 406,
      "伸": 407,
      "伺": 408,
      "似": 409,
      "伽": 410,
      "佃": 411,
      "但": 412,
      "佈": 413,
      "位": 414,
      "低": 415,
      "住": 416,
      "佐": 417,
      "佑": 418,
      "体": 419,
      "佔": 420,
      "何": 421,
      "佗": 422,
      "佘": 423,
      "余": 424,
      "佚": 425,
      "佛": 426,
      "作": 427,
      "佞": 428,
      "佟": 429,
      "你": 430,
      "佣": 431,
      "佤": 432,
      "佥": 433,
      "佩": 434,
      "佬": 435,
      "佯": 436,
      "佰": 437,
      "佳": 438,
      "併": 439,
      "佶": 440,
      "佼": 441,
      "使": 442,
      "侃": 443,
      "侄": 444,
      "來": 445,
      "侈": 446,
      "例": 447,
      "侍": 448,
      "侏": 449,
      "侑": 450,
      "侖": 451,
      "侗": 452,
      "供": 453,
      "依": 454,
      "侠": 455,
      "侣": 456,
      "侦": 457,
      "侧": 458,
      "侨": 459,
      "侬": 460,
      "侮": 461,
      "侯": 462,
      "侵": 463,
      "侶": 464,
      "便": 465,
      "係": 466,
      "促": 467,
      "俄": 468,
      "俊": 469,
      "俏": 470,
      "俐": 471,
      "俑": 472,
      "俗": 473,
      "俘": 474,
      "俚": 475,
      "保": 476,
      "俞": 477,
      "俟": 478,
      "俠": 479,
      "信": 480,
      "俨": 481,
      "俩": 482,
      "俭": 483,
      "修": 484,
      "俯": 485,
      "俱": 486,
      "俳": 487,
      "俶": 488,
      "俸": 489,
      "俺": 490,
      "俾": 491,
      "倆": 492,
      "倉": 493,
      "個": 494,
      "倍": 495,
      "們": 496,
      "倒": 497,
      "倖": 498,
      "倘": 499,
      "候": 500,
      "倚": 501,
      "借": 502,
      "倡": 503,
      "倣": 504,
      "倦": 505,
      "倩": 506,
      "倪": 507,
      "倫": 508,
      "倬": 509,
      "倭": 510,
      "债": 511,
      "值": 512,
      "倾": 513,
      "偃": 514,
      "假": 515,
      "偈": 516,
      "偉": 517,
      "偏": 518,
      "偕": 519,
      "做": 520,
      "停": 521,
      "健": 522,
      "側": 523,
      "偵": 524,
      "偶": 525,
      "偷": 526,
      "偽": 527,
      "偿": 528,
      "傀": 529,
      "傅": 530,
      "傈": 531,
      "傍": 532,
      "傑": 533,
      "傘": 534,
      "備": 535,
      "傢": 536,
      "傣": 537,
      "储": 538,
      "催": 539,
      "傭": 540,
      "傲": 541,
      "傳": 542,
      "債": 543,
      "傷": 544,
      "傻": 545,
      "傾": 546,
      "僅": 547,
      "僉": 548,
      "像": 549,
      "僑": 550,
      "僕": 551,
      "僖": 552,
      "僚": 553,
      "僧": 554,
      "僭": 555,
      "僮": 556,
      "僱": 557,
      "僳": 558,
      "僵": 559,
      "價": 560,
      "僻": 561,
      "儀": 562,
      "儁": 563,
      "儂": 564,
      "億": 565,
      "儉": 566,
      "儋": 567,
      "儒": 568,
      "儘": 569,
      "償": 570,
      "儡": 571,
      "優": 572,
      "儲": 573,
      "儷": 574,
      "儼": 575,
      "儿": 576,
      "兀": 577,
      "允": 578,
      "元": 579,
      "兄": 580,
      "充": 581,
      "兆": 582,
      "兇": 583,
      "先": 584,
      "光": 585,
      "克": 586,
      "兌": 587,
      "免": 588,
      "兑": 589,
      "兒": 590,
      "兔": 591,
      "兖": 592,
      "兗": 593,
      "党": 594,
      "兜": 595,
      "入": 596,
      "內": 597,
      "全": 598,
      "兩": 599,
      "八": 600,
      "公": 601,
      "六": 602,
      "兮": 603,
      "兰": 604,
      "共": 605,
      "关": 606,
      "兴": 607,
      "兵": 608,
      "其": 609,
      "具": 610,
      "典": 611,
      "兹": 612,
      "养": 613,
      "兼": 614,
      "兽": 615,
      "冀": 616,
      "内": 617,
      "冇": 618,
      "冈": 619,
      "冉": 620,
      "冊": 621,
      "册": 622,
      "再": 623,
      "冑": 624,
      "冒": 625,
      "冕": 626,
      "冗": 627,
      "写": 628,
      "军": 629,
      "农": 630,
      "冠": 631,
      "冢": 632,
      "冤": 633,
      "冥": 634,
      "冪": 635,
      "冬": 636,
      "冯": 637,
      "冰": 638,
      "冲": 639,
      "决": 640,
      "况": 641,
      "冶": 642,
      "冷": 643,
      "冻": 644,
      "冼": 645,
      "净": 646,
      "凄": 647,
      "准": 648,
      "凉": 649,
      "凋": 650,
      "凌": 651,
      "凍": 652,
      "减": 653,
      "凑": 654,
      "凜": 655,
      "凝": 656,
      "几": 657,
      "凡": 658,
      "凤": 659,
      "凭": 660,
      "凯": 661,
      "凰": 662,
      "凱": 663,
      "凳": 664,
      "凶": 665,
      "凸": 666,
      "凹": 667,
      "出": 668,
      "击": 669,
      "函": 670,
      "凿": 671,
      "刀": 672,
      "刁": 673,
      "刃": 674,
      "分": 675,
      "切": 676,
      "刈": 677,
      "刊": 678,
      "刎": 679,
      "刑": 680,
      "划": 681,
      "列": 682,
      "刘": 683,
      "则": 684,
      "刚": 685,
      "创": 686,
      "初": 687,
      "删": 688,
      "判": 689,
      "別": 690,
      "利": 691,
      "刪": 692,
      "别": 693,
      "刮": 694,
      "到": 695,
      "制": 696,
      "刷": 697,
      "券": 698,
      "刹": 699,
      "刺": 700,
      "刻": 701,
      "剂": 702,
      "剃": 703,
      "則": 704,
      "削": 705,
      "剋": 706,
      "剌": 707,
      "前": 708,
      "剎": 709,
      "剑": 710,
      "剔": 711,
      "剖": 712,
      "剛": 713,
      "剝": 714,
      "剥": 715,
      "剧": 716,
      "剩": 717,
      "剪": 718,
      "副": 719,
      "割": 720,
      "創": 721,
      "剷": 722,
      "剽": 723,
      "剿": 724,
      "劃": 725,
      "劇": 726,
      "劈": 727,
      "劉": 728,
      "劍": 729,
      "劑": 730,
      "力": 731,
      "劝": 732,
      "办": 733,
      "功": 734,
      "加": 735,
      "务": 736,
      "劣": 737,
      "动": 738,
      "助": 739,
      "努": 740,
      "劫": 741,
      "劭": 742,
      "励": 743,
      "劲": 744,
      "劳": 745,
      "劾": 746,
      "势": 747,
      "勁": 748,
      "勃": 749,
      "勅": 750,
      "勇": 751,
      "勉": 752,
      "勋": 753,
      "勐": 754,
      "勒": 755,
      "動": 756,
      "勖": 757,
      "勗": 758,
      "勘": 759,
      "務": 760,
      "勛": 761,
      "勝": 762,
      "勞": 763,
      "募": 764,
      "勢": 765,
      "勤": 766,
      "勲": 767,
      "勳": 768,
      "勵": 769,
      "勸": 770,
      "勺": 771,
      "勻": 772,
      "勾": 773,
      "勿": 774,
      "匀": 775,
      "包": 776,
      "匆": 777,
      "匈": 778,
      "匍": 779,
      "匐": 780,
      "匕": 781,
      "化": 782,
      "北": 783,
      "匙": 784,
      "匝": 785,
      "匠": 786,
      "匡": 787,
      "匣": 788,
      "匪": 789,
      "匮": 790,
      "匯": 791,
      "匱": 792,
      "匹": 793,
      "区": 794,
      "医": 795,
      "匾": 796,
      "匿": 797,
      "區": 798,
      "十": 799,
      "千": 800,
      "卅": 801,
      "升": 802,
      "午": 803,
      "卉": 804,
      "半": 805,
      "华": 806,
      "协": 807,
      "卑": 808,
      "卒": 809,
      "卓": 810,
      "協": 811,
      "单": 812,
      "卖": 813,
      "南": 814,
      "博": 815,
      "卜": 816,
      "卞": 817,
      "占": 818,
      "卡": 819,
      "卢": 820,
      "卤": 821,
      "卦": 822,
      "卧": 823,
      "卫": 824,
      "卯": 825,
      "印": 826,
      "危": 827,
      "即": 828,
      "却": 829,
      "卵": 830,
      "卷": 831,
      "卸": 832,
      "卻": 833,
      "卿": 834,
      "厂": 835,
      "厄": 836,
      "厅": 837,
      "历": 838,
      "厉": 839,
      "压": 840,
      "厌": 841,
      "厕": 842,
      "厘": 843,
      "厚": 844,
      "厝": 845,
      "原": 846,
      "厢": 847,
      "厥": 848,
      "厦": 849,
      "厨": 850,
      "厩": 851,
      "厭": 852,
      "厲": 853,
      "去": 854,
      "县": 855,
      "参": 856,
      "參": 857,
      "又": 858,
      "叉": 859,
      "及": 860,
      "友": 861,
      "双": 862,
      "反": 863,
      "发": 864,
      "叔": 865,
      "取": 866,
      "受": 867,
      "变": 868,
      "叙": 869,
      "叛": 870,
      "叟": 871,
      "叠": 872,
      "叡": 873,
      "叢": 874,
      "口": 875,
      "古": 876,
      "句": 877,
      "另": 878,
      "叩": 879,
      "只": 880,
      "叫": 881,
      "召": 882,
      "叭": 883,
      "叮": 884,
      "可": 885,
      "台": 886,
      "叱": 887,
      "史": 888,
      "右": 889,
      "叶": 890,
      "号": 891,
      "司": 892,
      "叹": 893,
      "叻": 894,
      "吁": 895,
      "吃": 896,
      "各": 897,
      "合": 898,
      "吉": 899,
      "吊": 900,
      "吋": 901,
      "同": 902,
      "名": 903,
      "后": 904,
      "吏": 905,
      "吐": 906,
      "向": 907,
      "吒": 908,
      "吓": 909,
      "吕": 910,
      "吗": 911,
      "君": 912,
      "吝": 913,
      "吞": 914,
      "吟": 915,
      "吠": 916,
      "吡": 917,
      "否": 918,
      "吧": 919,
      "吨": 920,
      "吩": 921,
      "含": 922,
      "听": 923,
      "启": 924,
      "吳": 925,
      "吴": 926,
      "吵": 927,
      "吶": 928,
      "吸": 929,
      "吹": 930,
      "吻": 931,
      "吼": 932,
      "吾": 933,
      "呀": 934,
      "呂": 935,
      "呆": 936,
      "呈": 937,
      "告": 938,
      "呋": 939,
      "呎": 940,
      "呐": 941,
      "呕": 942,
      "员": 943,
      "呢": 944,
      "呤": 945,
      "周": 946,
      "味": 947,
      "呵": 948,
      "呼": 949,
      "命": 950,
      "咀": 951,
      "咁": 952,
      "咄": 953,
      "咆": 954,
      "和": 955,
      "咎": 956,
      "咏": 957,
      "咐": 958,
      "咒": 959,
      "咕": 960,
      "咖": 961,
      "咤": 962,
      "咨": 963,
      "咪": 964,
      "咫": 965,
      "咬": 966,
      "咯": 967,
      "咱": 968,
      "咲": 969,
      "咳": 970,
      "咸": 971,
      "咽": 972,
      "哀": 973,
      "品": 974,
      "哄": 975,
      "哆": 976,
      "哇": 977,
      "哈": 978,
      "哉": 979,
      "响": 980,
      "哑": 981,
      "哗": 982,
      "員": 983,
      "哥": 984,
      "哦": 985,
      "哨": 986,
      "哩": 987,
      "哪": 988,
      "哭": 989,
      "哮": 990,
      "哲": 991,
      "哺": 992,
      "哼": 993,
      "唁": 994,
      "唆": 995,
      "唇": 996,
      "唐": 997,
      "唑": 998,
      "唔": 999,
      "唤": 1000,
      "售": 1001,
      "唯": 1002,
      "唱": 1003,
      "唸": 1004,
      "唾": 1005,
      "啄": 1006,
      "商": 1007,
      "啉": 1008,
      "啊": 1009,
      "問": 1010,
      "啓": 1011,
      "啜": 1012,
      "啞": 1013,
      "啟": 1014,
      "啡": 1015,
      "啤": 1016,
      "啦": 1017,
      "啮": 1018,
      "啶": 1019,
      "啸": 1020,
      "啼": 1021,
      "喀": 1022,
      "喂": 1023,
      "喃": 1024,
      "善": 1025,
      "喆": 1026,
      "喇": 1027,
      "喉": 1028,
      "喊": 1029,
      "喔": 1030,
      "喘": 1031,
      "喙": 1032,
      "喚": 1033,
      "喜": 1034,
      "喝": 1035,
      "喧": 1036,
      "喪": 1037,
      "喫": 1038,
      "喬": 1039,
      "單": 1040,
      "喱": 1041,
      "喵": 1042,
      "喷": 1043,
      "喻": 1044,
      "嗅": 1045,
      "嗎": 1046,
      "嗓": 1047,
      "嗚": 1048,
      "嗜": 1049,
      "嗣": 1050,
      "嗪": 1051,
      "嗽": 1052,
      "嘅": 1053,
      "嘆": 1054,
      "嘉": 1055,
      "嘌": 1056,
      "嘎": 1057,
      "嘔": 1058,
      "嘗": 1059,
      "嘛": 1060,
      "嘧": 1061,
      "嘩": 1062,
      "嘯": 1063,
      "嘱": 1064,
      "嘲": 1065,
      "嘴": 1066,
      "嘶": 1067,
      "嘻": 1068,
      "噁": 1069,
      "器": 1070,
      "噩": 1071,
      "噪": 1072,
      "噬": 1073,
      "噴": 1074,
      "噶": 1075,
      "噸": 1076,
      "噹": 1077,
      "噻": 1078,
      "嚇": 1079,
      "嚎": 1080,
      "嚕": 1081,
      "嚣": 1082,
      "嚮": 1083,
      "嚴": 1084,
      "嚼": 1085,
      "囂": 1086,
      "囉": 1087,
      "囊": 1088,
      "囍": 1089,
      "囑": 1090,
      "囚": 1091,
      "四": 1092,
      "回": 1093,
      "因": 1094,
      "团": 1095,
      "囤": 1096,
      "囪": 1097,
      "园": 1098,
      "困": 1099,
      "囱": 1100,
      "围": 1101,
      "固": 1102,
      "国": 1103,
      "图": 1104,
      "圃": 1105,
      "圆": 1106,
      "圈": 1107,
      "國": 1108,
      "圍": 1109,
      "園": 1110,
      "圓": 1111,
      "圖": 1112,
      "團": 1113,
      "圜": 1114,
      "土": 1115,
      "圣": 1116,
      "在": 1117,
      "圩": 1118,
      "圭": 1119,
      "地": 1120,
      "圳": 1121,
      "场": 1122,
      "圻": 1123,
      "圾": 1124,
      "址": 1125,
      "坂": 1126,
      "均": 1127,
      "坊": 1128,
      "坍": 1129,
      "坎": 1130,
      "坏": 1131,
      "坐": 1132,
      "坑": 1133,
      "块": 1134,
      "坚": 1135,
      "坛": 1136,
      "坝": 1137,
      "坞": 1138,
      "坟": 1139,
      "坠": 1140,
      "坡": 1141,
      "坤": 1142,
      "坦": 1143,
      "坨": 1144,
      "坪": 1145,
      "坳": 1146,
      "坵": 1147,
      "坷": 1148,
      "垂": 1149,
      "垃": 1150,
      "垄": 1151,
      "型": 1152,
      "垒": 1153,
      "垛": 1154,
      "垠": 1155,
      "垢": 1156,
      "垣": 1157,
      "垦": 1158,
      "垩": 1159,
      "垫": 1160,
      "垭": 1161,
      "垮": 1162,
      "埃": 1163,
      "埋": 1164,
      "城": 1165,
      "埔": 1166,
      "埕": 1167,
      "埗": 1168,
      "域": 1169,
      "埠": 1170,
      "埤": 1171,
      "埭": 1172,
      "執": 1173,
      "培": 1174,
      "基": 1175,
      "埼": 1176,
      "堀": 1177,
      "堂": 1178,
      "堃": 1179,
      "堅": 1180,
      "堆": 1181,
      "堇": 1182,
      "堊": 1183,
      "堕": 1184,
      "堡": 1185,
      "堤": 1186,
      "堪": 1187,
      "堯": 1188,
      "堰": 1189,
      "報": 1190,
      "場": 1191,
      "堵": 1192,
      "堺": 1193,
      "塊": 1194,
      "塌": 1195,
      "塑": 1196,
      "塔": 1197,
      "塗": 1198,
      "塘": 1199,
      "塚": 1200,
      "塞": 1201,
      "塢": 1202,
      "填": 1203,
      "塬": 1204,
      "塭": 1205,
      "塵": 1206,
      "塹": 1207,
      "塾": 1208,
      "墀": 1209,
      "境": 1210,
      "墅": 1211,
      "墉": 1212,
      "墊": 1213,
      "墓": 1214,
      "増": 1215,
      "墘": 1216,
      "墙": 1217,
      "墜": 1218,
      "增": 1219,
      "墟": 1220,
      "墨": 1221,
      "墩": 1222,
      "墮": 1223,
      "墳": 1224,
      "墾": 1225,
      "壁": 1226,
      "壇": 1227,
      "壑": 1228,
      "壓": 1229,
      "壕": 1230,
      "壘": 1231,
      "壞": 1232,
      "壟": 1233,
      "壠": 1234,
      "壢": 1235,
      "壤": 1236,
      "壩": 1237,
      "士": 1238,
      "壬": 1239,
      "壮": 1240,
      "壯": 1241,
      "声": 1242,
      "壳": 1243,
      "壶": 1244,
      "壹": 1245,
      "壺": 1246,
      "壽": 1247,
      "处": 1248,
      "备": 1249,
      "复": 1250,
      "夏": 1251,
      "夔": 1252,
      "夕": 1253,
      "外": 1254,
      "夙": 1255,
      "多": 1256,
      "夜": 1257,
      "够": 1258,
      "夠": 1259,
      "夢": 1260,
      "夥": 1261,
      "大": 1262,
      "天": 1263,
      "太": 1264,
      "夫": 1265,
      "夭": 1266,
      "央": 1267,
      "夯": 1268,
      "失": 1269,
      "头": 1270,
      "夷": 1271,
      "夸": 1272,
      "夹": 1273,
      "夺": 1274,
      "夾": 1275,
      "奄": 1276,
      "奇": 1277,
      "奈": 1278,
      "奉": 1279,
      "奋": 1280,
      "奎": 1281,
      "奏": 1282,
      "奐": 1283,
      "契": 1284,
      "奔": 1285,
      "奕": 1286,
      "奖": 1287,
      "套": 1288,
      "奘": 1289,
      "奚": 1290,
      "奠": 1291,
      "奢": 1292,
      "奥": 1293,
      "奧": 1294,
      "奪": 1295,
      "奬": 1296,
      "奭": 1297,
      "奮": 1298,
      "女": 1299,
      "奴": 1300,
      "奶": 1301,
      "奸": 1302,
      "她": 1303,
      "好": 1304,
      "如": 1305,
      "妃": 1306,
      "妄": 1307,
      "妆": 1308,
      "妇": 1309,
      "妈": 1310,
      "妊": 1311,
      "妍": 1312,
      "妒": 1313,
      "妓": 1314,
      "妖": 1315,
      "妙": 1316,
      "妝": 1317,
      "妞": 1318,
      "妤": 1319,
      "妥": 1320,
      "妨": 1321,
      "妮": 1322,
      "妲": 1323,
      "妳": 1324,
      "妹": 1325,
      "妻": 1326,
      "妾": 1327,
      "姆": 1328,
      "姊": 1329,
      "始": 1330,
      "姐": 1331,
      "姑": 1332,
      "姓": 1333,
      "委": 1334,
      "姚": 1335,
      "姜": 1336,
      "姥": 1337,
      "姦": 1338,
      "姨": 1339,
      "姪": 1340,
      "姫": 1341,
      "姬": 1342,
      "姻": 1343,
      "姿": 1344,
      "威": 1345,
      "娃": 1346,
      "娄": 1347,
      "娅": 1348,
      "娇": 1349,
      "娑": 1350,
      "娘": 1351,
      "娛": 1352,
      "娜": 1353,
      "娟": 1354,
      "娠": 1355,
      "娣": 1356,
      "娥": 1357,
      "娩": 1358,
      "娱": 1359,
      "娴": 1360,
      "娶": 1361,
      "娼": 1362,
      "婁": 1363,
      "婆": 1364,
      "婉": 1365,
      "婕": 1366,
      "婚": 1367,
      "婢": 1368,
      "婦": 1369,
      "婪": 1370,
      "婭": 1371,
      "婴": 1372,
      "婷": 1373,
      "婺": 1374,
      "婿": 1375,
      "媒": 1376,
      "媚": 1377,
      "媛": 1378,
      "媲": 1379,
      "媳": 1380,
      "媽": 1381,
      "嫁": 1382,
      "嫂": 1383,
      "嫉": 1384,
      "嫌": 1385,
      "嫔": 1386,
      "嫖": 1387,
      "嫡": 1388,
      "嫣": 1389,
      "嫦": 1390,
      "嫩": 1391,
      "嫻": 1392,
      "嬅": 1393,
      "嬉": 1394,
      "嬌": 1395,
      "嬤": 1396,
      "嬪": 1397,
      "嬰": 1398,
      "嬴": 1399,
      "孀": 1400,
      "子": 1401,
      "孔": 1402,
      "孕": 1403,
      "孖": 1404,
      "字": 1405,
      "存": 1406,
      "孙": 1407,
      "孚": 1408,
      "孛": 1409,
      "孜": 1410,
      "孝": 1411,
      "孟": 1412,
      "孢": 1413,
      "季": 1414,
      "孤": 1415,
      "学": 1416,
      "孩": 1417,
      "孫": 1418,
      "孰": 1419,
      "孵": 1420,
      "學": 1421,
      "孺": 1422,
      "孽": 1423,
      "宁": 1424,
      "它": 1425,
      "宅": 1426,
      "宇": 1427,
      "守": 1428,
      "安": 1429,
      "宋": 1430,
      "完": 1431,
      "宏": 1432,
      "宓": 1433,
      "宕": 1434,
      "宗": 1435,
      "官": 1436,
      "宙": 1437,
      "定": 1438,
      "宛": 1439,
      "宜": 1440,
      "宝": 1441,
      "实": 1442,
      "宠": 1443,
      "审": 1444,
      "客": 1445,
      "宣": 1446,
      "室": 1447,
      "宥": 1448,
      "宦": 1449,
      "宪": 1450,
      "宫": 1451,
      "宮": 1452,
      "宰": 1453,
      "害": 1454,
      "宴": 1455,
      "宵": 1456,
      "家": 1457,
      "宸": 1458,
      "容": 1459,
      "宽": 1460,
      "宾": 1461,
      "宿": 1462,
      "寂": 1463,
      "寄": 1464,
      "寅": 1465,
      "密": 1466,
      "寇": 1467,
      "富": 1468,
      "寐": 1469,
      "寒": 1470,
      "寓": 1471,
      "寛": 1472,
      "寝": 1473,
      "寞": 1474,
      "察": 1475,
      "寡": 1476,
      "寢": 1477,
      "寥": 1478,
      "實": 1479,
      "寧": 1480,
      "寨": 1481,
      "審": 1482,
      "寫": 1483,
      "寬": 1484,
      "寮": 1485,
      "寰": 1486,
      "寵": 1487,
      "寶": 1488,
      "寸": 1489,
      "对": 1490,
      "寺": 1491,
      "寻": 1492,
      "导": 1493,
      "寿": 1494,
      "封": 1495,
      "専": 1496,
      "射": 1497,
      "将": 1498,
      "將": 1499,
      "專": 1500,
      "尉": 1501,
      "尊": 1502,
      "尋": 1503,
      "對": 1504,
      "導": 1505,
      "小": 1506,
      "少": 1507,
      "尔": 1508,
      "尕": 1509,
      "尖": 1510,
      "尘": 1511,
      "尚": 1512,
      "尝": 1513,
      "尤": 1514,
      "尧": 1515,
      "尬": 1516,
      "就": 1517,
      "尴": 1518,
      "尷": 1519,
      "尸": 1520,
      "尹": 1521,
      "尺": 1522,
      "尻": 1523,
      "尼": 1524,
      "尽": 1525,
      "尾": 1526,
      "尿": 1527,
      "局": 1528,
      "屁": 1529,
      "层": 1530,
      "居": 1531,
      "屆": 1532,
      "屈": 1533,
      "届": 1534,
      "屋": 1535,
      "屍": 1536,
      "屎": 1537,
      "屏": 1538,
      "屑": 1539,
      "展": 1540,
      "属": 1541,
      "屠": 1542,
      "屡": 1543,
      "屢": 1544,
      "層": 1545,
      "履": 1546,
      "屬": 1547,
      "屯": 1548,
      "山": 1549,
      "屹": 1550,
      "屿": 1551,
      "岁": 1552,
      "岂": 1553,
      "岌": 1554,
      "岐": 1555,
      "岑": 1556,
      "岔": 1557,
      "岖": 1558,
      "岗": 1559,
      "岘": 1560,
      "岙": 1561,
      "岚": 1562,
      "岛": 1563,
      "岡": 1564,
      "岩": 1565,
      "岫": 1566,
      "岬": 1567,
      "岭": 1568,
      "岱": 1569,
      "岳": 1570,
      "岷": 1571,
      "岸": 1572,
      "峇": 1573,
      "峒": 1574,
      "峙": 1575,
      "峠": 1576,
      "峡": 1577,
      "峦": 1578,
      "峨": 1579,
      "峪": 1580,
      "峭": 1581,
      "峯": 1582,
      "峰": 1583,
      "峴": 1584,
      "島": 1585,
      "峻": 1586,
      "峽": 1587,
      "崁": 1588,
      "崇": 1589,
      "崎": 1590,
      "崑": 1591,
      "崔": 1592,
      "崖": 1593,
      "崗": 1594,
      "崙": 1595,
      "崛": 1596,
      "崧": 1597,
      "崩": 1598,
      "崭": 1599,
      "崴": 1600,
      "嵇": 1601,
      "嵊": 1602,
      "嵋": 1603,
      "嵌": 1604,
      "嵐": 1605,
      "嵩": 1606,
      "嵯": 1607,
      "嶄": 1608,
      "嶇": 1609,
      "嶋": 1610,
      "嶠": 1611,
      "嶷": 1612,
      "嶺": 1613,
      "嶼": 1614,
      "嶽": 1615,
      "巅": 1616,
      "巍": 1617,
      "巒": 1618,
      "巔": 1619,
      "巖": 1620,
      "川": 1621,
      "州": 1622,
      "巡": 1623,
      "巢": 1624,
      "工": 1625,
      "左": 1626,
      "巧": 1627,
      "巨": 1628,
      "巩": 1629,
      "巫": 1630,
      "差": 1631,
      "己": 1632,
      "已": 1633,
      "巳": 1634,
      "巴": 1635,
      "巷": 1636,
      "巻": 1637,
      "巽": 1638,
      "巾": 1639,
      "币": 1640,
      "市": 1641,
      "布": 1642,
      "帅": 1643,
      "帆": 1644,
      "师": 1645,
      "希": 1646,
      "帐": 1647,
      "帑": 1648,
      "帕": 1649,
      "帖": 1650,
      "帘": 1651,
      "帚": 1652,
      "帛": 1653,
      "帜": 1654,
      "帝": 1655,
      "帥": 1656,
      "带": 1657,
      "帧": 1658,
      "師": 1659,
      "席": 1660,
      "帮": 1661,
      "帳": 1662,
      "帶": 1663,
      "帷": 1664,
      "常": 1665,
      "帽": 1666,
      "幀": 1667,
      "幂": 1668,
      "幅": 1669,
      "幌": 1670,
      "幔": 1671,
      "幕": 1672,
      "幟": 1673,
      "幡": 1674,
      "幢": 1675,
      "幣": 1676,
      "幫": 1677,
      "干": 1678,
      "平": 1679,
      "年": 1680,
      "并": 1681,
      "幸": 1682,
      "幹": 1683,
      "幺": 1684,
      "幻": 1685,
      "幼": 1686,
      "幽": 1687,
      "幾": 1688,
      "广": 1689,
      "庄": 1690,
      "庆": 1691,
      "庇": 1692,
      "床": 1693,
      "序": 1694,
      "庐": 1695,
      "库": 1696,
      "应": 1697,
      "底": 1698,
      "店": 1699,
      "庙": 1700,
      "庚": 1701,
      "府": 1702,
      "庞": 1703,
      "废": 1704,
      "庠": 1705,
      "度": 1706,
      "座": 1707,
      "庫": 1708,
      "庭": 1709,
      "庵": 1710,
      "庶": 1711,
      "康": 1712,
      "庸": 1713,
      "庾": 1714,
      "廁": 1715,
      "廂": 1716,
      "廈": 1717,
      "廉": 1718,
      "廊": 1719,
      "廍": 1720,
      "廓": 1721,
      "廖": 1722,
      "廚": 1723,
      "廟": 1724,
      "廠": 1725,
      "廢": 1726,
      "廣": 1727,
      "廬": 1728,
      "廳": 1729,
      "延": 1730,
      "廷": 1731,
      "建": 1732,
      "廿": 1733,
      "开": 1734,
      "弁": 1735,
      "异": 1736,
      "弃": 1737,
      "弄": 1738,
      "弈": 1739,
      "弊": 1740,
      "弋": 1741,
      "式": 1742,
      "弑": 1743,
      "弒": 1744,
      "弓": 1745,
      "弔": 1746,
      "引": 1747,
      "弗": 1748,
      "弘": 1749,
      "弛": 1750,
      "弟": 1751,
      "张": 1752,
      "弥": 1753,
      "弦": 1754,
      "弧": 1755,
      "弩": 1756,
      "弭": 1757,
      "弯": 1758,
      "弱": 1759,
      "張": 1760,
      "強": 1761,
      "弹": 1762,
      "强": 1763,
      "弼": 1764,
      "彈": 1765,
      "彊": 1766,
      "彌": 1767,
      "彎": 1768,
      "归": 1769,
      "当": 1770,
      "录": 1771,
      "彗": 1772,
      "彙": 1773,
      "彝": 1774,
      "形": 1775,
      "彤": 1776,
      "彥": 1777,
      "彦": 1778,
      "彧": 1779,
      "彩": 1780,
      "彪": 1781,
      "彬": 1782,
      "彭": 1783,
      "彰": 1784,
      "影": 1785,
      "彷": 1786,
      "役": 1787,
      "彻": 1788,
      "彼": 1789,
      "彿": 1790,
      "往": 1791,
      "征": 1792,
      "径": 1793,
      "待": 1794,
      "徇": 1795,
      "很": 1796,
      "徊": 1797,
      "律": 1798,
      "後": 1799,
      "徐": 1800,
      "徑": 1801,
      "徒": 1802,
      "得": 1803,
      "徘": 1804,
      "徙": 1805,
      "從": 1806,
      "徠": 1807,
      "御": 1808,
      "復": 1809,
      "循": 1810,
      "徭": 1811,
      "微": 1812,
      "徳": 1813,
      "徵": 1814,
      "德": 1815,
      "徹": 1816,
      "徽": 1817,
      "心": 1818,
      "必": 1819,
      "忆": 1820,
      "忌": 1821,
      "忍": 1822,
      "忏": 1823,
      "忒": 1824,
      "志": 1825,
      "忘": 1826,
      "忙": 1827,
      "忠": 1828,
      "忤": 1829,
      "忧": 1830,
      "快": 1831,
      "忱": 1832,
      "念": 1833,
      "忻": 1834,
      "忽": 1835,
      "忿": 1836,
      "怀": 1837,
      "态": 1838,
      "怎": 1839,
      "怒": 1840,
      "怕": 1841,
      "怖": 1842,
      "怛": 1843,
      "怜": 1844,
      "思": 1845,
      "怠": 1846,
      "怡": 1847,
      "急": 1848,
      "性": 1849,
      "怨": 1850,
      "怪": 1851,
      "怯": 1852,
      "总": 1853,
      "恂": 1854,
      "恃": 1855,
      "恆": 1856,
      "恋": 1857,
      "恍": 1858,
      "恐": 1859,
      "恒": 1860,
      "恕": 1861,
      "恙": 1862,
      "恢": 1863,
      "恣": 1864,
      "恤": 1865,
      "恥": 1866,
      "恨": 1867,
      "恩": 1868,
      "恪": 1869,
      "恬": 1870,
      "恭": 1871,
      "息": 1872,
      "恰": 1873,
      "恳": 1874,
      "恵": 1875,
      "恶": 1876,
      "恺": 1877,
      "恼": 1878,
      "恽": 1879,
      "恿": 1880,
      "悄": 1881,
      "悅": 1882,
      "悉": 1883,
      "悌": 1884,
      "悍": 1885,
      "悔": 1886,
      "悖": 1887,
      "悚": 1888,
      "悟": 1889,
      "悠": 1890,
      "患": 1891,
      "悦": 1892,
      "您": 1893,
      "悬": 1894,
      "悯": 1895,
      "悲": 1896,
      "悶": 1897,
      "悸": 1898,
      "悼": 1899,
      "情": 1900,
      "惇": 1901,
      "惊": 1902,
      "惑": 1903,
      "惕": 1904,
      "惜": 1905,
      "惟": 1906,
      "惠": 1907,
      "惡": 1908,
      "惣": 1909,
      "惧": 1910,
      "惨": 1911,
      "惩": 1912,
      "惮": 1913,
      "惯": 1914,
      "惰": 1915,
      "惱": 1916,
      "想": 1917,
      "惶": 1918,
      "惹": 1919,
      "惺": 1920,
      "愁": 1921,
      "愈": 1922,
      "愉": 1923,
      "愍": 1924,
      "意": 1925,
      "愕": 1926,
      "愚": 1927,
      "愛": 1928,
      "感": 1929,
      "愤": 1930,
      "愧": 1931,
      "愫": 1932,
      "愷": 1933,
      "愿": 1934,
      "慄": 1935,
      "慈": 1936,
      "態": 1937,
      "慌": 1938,
      "慎": 1939,
      "慑": 1940,
      "慕": 1941,
      "慘": 1942,
      "慚": 1943,
      "慟": 1944,
      "慢": 1945,
      "慣": 1946,
      "慧": 1947,
      "慨": 1948,
      "慮": 1949,
      "慰": 1950,
      "慶": 1951,
      "慷": 1952,
      "慾": 1953,
      "憂": 1954,
      "憎": 1955,
      "憐": 1956,
      "憑": 1957,
      "憚": 1958,
      "憤": 1959,
      "憧": 1960,
      "憨": 1961,
      "憩": 1962,
      "憫": 1963,
      "憬": 1964,
      "憲": 1965,
      "憶": 1966,
      "憾": 1967,
      "懂": 1968,
      "懇": 1969,
      "懈": 1970,
      "應": 1971,
      "懋": 1972,
      "懒": 1973,
      "懦": 1974,
      "懲": 1975,
      "懶": 1976,
      "懷": 1977,
      "懸": 1978,
      "懺": 1979,
      "懼": 1980,
      "懿": 1981,
      "戀": 1982,
      "戈": 1983,
      "戊": 1984,
      "戌": 1985,
      "戍": 1986,
      "戎": 1987,
      "戏": 1988,
      "成": 1989,
      "我": 1990,
      "戒": 1991,
      "或": 1992,
      "战": 1993,
      "戚": 1994,
      "戛": 1995,
      "戟": 1996,
      "戡": 1997,
      "戦": 1998,
      "截": 1999,
      "戮": 2000,
      "戰": 2001,
      "戲": 2002,
      "戳": 2003,
      "戴": 2004,
      "戶": 2005,
      "户": 2006,
      "戸": 2007,
      "戾": 2008,
      "房": 2009,
      "所": 2010,
      "扁": 2011,
      "扇": 2012,
      "扈": 2013,
      "扉": 2014,
      "手": 2015,
      "才": 2016,
      "扎": 2017,
      "扑": 2018,
      "扒": 2019,
      "打": 2020,
      "扔": 2021,
      "托": 2022,
      "扛": 2023,
      "扣": 2024,
      "执": 2025,
      "扩": 2026,
      "扫": 2027,
      "扬": 2028,
      "扭": 2029,
      "扮": 2030,
      "扯": 2031,
      "扰": 2032,
      "扳": 2033,
      "扶": 2034,
      "批": 2035,
      "扼": 2036,
      "找": 2037,
      "承": 2038,
      "技": 2039,
      "抄": 2040,
      "抉": 2041,
      "把": 2042,
      "抑": 2043,
      "抒": 2044,
      "抓": 2045,
      "投": 2046,
      "抖": 2047,
      "抗": 2048,
      "折": 2049,
      "抚": 2050,
      "抛": 2051,
      "抢": 2052,
      "护": 2053,
      "报": 2054,
      "抨": 2055,
      "披": 2056,
      "抬": 2057,
      "抱": 2058,
      "抵": 2059,
      "抹": 2060,
      "押": 2061,
      "抽": 2062,
      "拂": 2063,
      "担": 2064,
      "拆": 2065,
      "拇": 2066,
      "拉": 2067,
      "拋": 2068,
      "拌": 2069,
      "拍": 2070,
      "拐": 2071,
      "拒": 2072,
      "拓": 2073,
      "拔": 2074,
      "拖": 2075,
      "拗": 2076,
      "拘": 2077,
      "拙": 2078,
      "拚": 2079,
      "招": 2080,
      "拜": 2081,
      "拟": 2082,
      "拢": 2083,
      "拥": 2084,
      "拦": 2085,
      "拨": 2086,
      "择": 2087,
      "括": 2088,
      "拭": 2089,
      "拮": 2090,
      "拯": 2091,
      "拱": 2092,
      "拳": 2093,
      "拷": 2094,
      "拼": 2095,
      "拾": 2096,
      "拿": 2097,
      "持": 2098,
      "挂": 2099,
      "指": 2100,
      "按": 2101,
      "挑": 2102,
      "挖": 2103,
      "挚": 2104,
      "挛": 2105,
      "挝": 2106,
      "挟": 2107,
      "挠": 2108,
      "挡": 2109,
      "挣": 2110,
      "挤": 2111,
      "挥": 2112,
      "挨": 2113,
      "挪": 2114,
      "挫": 2115,
      "振": 2116,
      "挹": 2117,
      "挺": 2118,
      "挽": 2119,
      "挾": 2120,
      "捆": 2121,
      "捉": 2122,
      "捍": 2123,
      "捏": 2124,
      "捐": 2125,
      "捕": 2126,
      "捞": 2127,
      "损": 2128,
      "捡": 2129,
      "换": 2130,
      "捣": 2131,
      "捧": 2132,
      "捨": 2133,
      "捩": 2134,
      "据": 2135,
      "捲": 2136,
      "捷": 2137,
      "捻": 2138,
      "掀": 2139,
      "掃": 2140,
      "授": 2141,
      "掉": 2142,
      "掌": 2143,
      "掏": 2144,
      "排": 2145,
      "掖": 2146,
      "掘": 2147,
      "掙": 2148,
      "掛": 2149,
      "掠": 2150,
      "採": 2151,
      "探": 2152,
      "掣": 2153,
      "接": 2154,
      "控": 2155,
      "推": 2156,
      "掩": 2157,
      "措": 2158,
      "掳": 2159,
      "掷": 2160,
      "掸": 2161,
      "掺": 2162,
      "掾": 2163,
      "揀": 2164,
      "揄": 2165,
      "揆": 2166,
      "揉": 2167,
      "描": 2168,
      "提": 2169,
      "插": 2170,
      "揖": 2171,
      "揚": 2172,
      "換": 2173,
      "握": 2174,
      "揣": 2175,
      "揪": 2176,
      "揭": 2177,
      "揮": 2178,
      "援": 2179,
      "揶": 2180,
      "揽": 2181,
      "搁": 2182,
      "搅": 2183,
      "損": 2184,
      "搏": 2185,
      "搖": 2186,
      "搗": 2187,
      "搜": 2188,
      "搞": 2189,
      "搬": 2190,
      "搭": 2191,
      "搶": 2192,
      "携": 2193,
      "摄": 2194,
      "摆": 2195,
      "摇": 2196,
      "摊": 2197,
      "摒": 2198,
      "摔": 2199,
      "摘": 2200,
      "摧": 2201,
      "摩": 2202,
      "摯": 2203,
      "摸": 2204,
      "摹": 2205,
      "摺": 2206,
      "摻": 2207,
      "撃": 2208,
      "撇": 2209,
      "撈": 2210,
      "撐": 2211,
      "撑": 2212,
      "撒": 2213,
      "撓": 2214,
      "撕": 2215,
      "撞": 2216,
      "撤": 2217,
      "撥": 2218,
      "撫": 2219,
      "播": 2220,
      "撮": 2221,
      "撰": 2222,
      "撲": 2223,
      "撻": 2224,
      "撼": 2225,
      "撿": 2226,
      "擁": 2227,
      "擂": 2228,
      "擄": 2229,
      "擅": 2230,
      "擇": 2231,
      "擊": 2232,
      "擋": 2233,
      "操": 2234,
      "擎": 2235,
      "擒": 2236,
      "擔": 2237,
      "擘": 2238,
      "據": 2239,
      "擠": 2240,
      "擢": 2241,
      "擦": 2242,
      "擬": 2243,
      "擱": 2244,
      "擲": 2245,
      "擴": 2246,
      "擺": 2247,
      "擾": 2248,
      "攀": 2249,
      "攏": 2250,
      "攔": 2251,
      "攘": 2252,
      "攜": 2253,
      "攝": 2254,
      "攣": 2255,
      "攤": 2256,
      "攪": 2257,
      "攫": 2258,
      "攬": 2259,
      "支": 2260,
      "收": 2261,
      "攸": 2262,
      "改": 2263,
      "攻": 2264,
      "放": 2265,
      "政": 2266,
      "故": 2267,
      "效": 2268,
      "敌": 2269,
      "敍": 2270,
      "敎": 2271,
      "敏": 2272,
      "救": 2273,
      "敕": 2274,
      "敖": 2275,
      "敗": 2276,
      "敘": 2277,
      "教": 2278,
      "敛": 2279,
      "敝": 2280,
      "敞": 2281,
      "敢": 2282,
      "散": 2283,
      "敦": 2284,
      "敬": 2285,
      "数": 2286,
      "敲": 2287,
      "整": 2288,
      "敵": 2289,
      "敷": 2290,
      "數": 2291,
      "斂": 2292,
      "斃": 2293,
      "文": 2294,
      "斋": 2295,
      "斌": 2296,
      "斐": 2297,
      "斑": 2298,
      "斗": 2299,
      "料": 2300,
      "斛": 2301,
      "斜": 2302,
      "斟": 2303,
      "斡": 2304,
      "斤": 2305,
      "斥": 2306,
      "斧": 2307,
      "斩": 2308,
      "斬": 2309,
      "断": 2310,
      "斯": 2311,
      "新": 2312,
      "斷": 2313,
      "方": 2314,
      "於": 2315,
      "施": 2316,
      "旁": 2317,
      "旃": 2318,
      "旅": 2319,
      "旋": 2320,
      "旌": 2321,
      "族": 2322,
      "旗": 2323,
      "无": 2324,
      "既": 2325,
      "日": 2326,
      "旦": 2327,
      "旧": 2328,
      "旨": 2329,
      "早": 2330,
      "旬": 2331,
      "旭": 2332,
      "旱": 2333,
      "时": 2334,
      "旷": 2335,
      "旺": 2336,
      "旻": 2337,
      "旼": 2338,
      "昀": 2339,
      "昂": 2340,
      "昆": 2341,
      "昇": 2342,
      "昉": 2343,
      "昊": 2344,
      "昌": 2345,
      "明": 2346,
      "昏": 2347,
      "易": 2348,
      "昔": 2349,
      "昕": 2350,
      "昙": 2351,
      "星": 2352,
      "映": 2353,
      "春": 2354,
      "昧": 2355,
      "昨": 2356,
      "昭": 2357,
      "是": 2358,
      "昱": 2359,
      "昴": 2360,
      "昵": 2361,
      "昶": 2362,
      "昼": 2363,
      "显": 2364,
      "晁": 2365,
      "時": 2366,
      "晃": 2367,
      "晉": 2368,
      "晋": 2369,
      "晏": 2370,
      "晒": 2371,
      "晓": 2372,
      "晔": 2373,
      "晕": 2374,
      "晖": 2375,
      "晗": 2376,
      "晚": 2377,
      "晝": 2378,
      "晞": 2379,
      "晟": 2380,
      "晤": 2381,
      "晦": 2382,
      "晨": 2383,
      "晩": 2384,
      "普": 2385,
      "景": 2386,
      "晰": 2387,
      "晴": 2388,
      "晶": 2389,
      "晷": 2390,
      "智": 2391,
      "暂": 2392,
      "暄": 2393,
      "暇": 2394,
      "暈": 2395,
      "暉": 2396,
      "暐": 2397,
      "暑": 2398,
      "暖": 2399,
      "暗": 2400,
      "暠": 2401,
      "暢": 2402,
      "暨": 2403,
      "暫": 2404,
      "暮": 2405,
      "暱": 2406,
      "暴": 2407,
      "暹": 2408,
      "曄": 2409,
      "曆": 2410,
      "曇": 2411,
      "曉": 2412,
      "曖": 2413,
      "曙": 2414,
      "曜": 2415,
      "曝": 2416,
      "曠": 2417,
      "曦": 2418,
      "曬": 2419,
      "曰": 2420,
      "曲": 2421,
      "曳": 2422,
      "更": 2423,
      "曷": 2424,
      "書": 2425,
      "曹": 2426,
      "曼": 2427,
      "曾": 2428,
      "替": 2429,
      "最": 2430,
      "會": 2431,
      "月": 2432,
      "有": 2433,
      "朋": 2434,
      "服": 2435,
      "朐": 2436,
      "朔": 2437,
      "朕": 2438,
      "朗": 2439,
      "望": 2440,
      "朝": 2441,
      "期": 2442,
      "朦": 2443,
      "木": 2444,
      "未": 2445,
      "末": 2446,
      "本": 2447,
      "札": 2448,
      "术": 2449,
      "朱": 2450,
      "朴": 2451,
      "朵": 2452,
      "机": 2453,
      "朽": 2454,
      "杀": 2455,
      "杂": 2456,
      "权": 2457,
      "杆": 2458,
      "杉": 2459,
      "李": 2460,
      "杏": 2461,
      "材": 2462,
      "村": 2463,
      "杓": 2464,
      "杖": 2465,
      "杜": 2466,
      "杞": 2467,
      "束": 2468,
      "杠": 2469,
      "条": 2470,
      "来": 2471,
      "杨": 2472,
      "杭": 2473,
      "杯": 2474,
      "杰": 2475,
      "東": 2476,
      "杲": 2477,
      "杵": 2478,
      "杷": 2479,
      "松": 2480,
      "板": 2481,
      "极": 2482,
      "构": 2483,
      "枉": 2484,
      "枋": 2485,
      "析": 2486,
      "枕": 2487,
      "林": 2488,
      "枚": 2489,
      "果": 2490,
      "枝": 2491,
      "枢": 2492,
      "枣": 2493,
      "枪": 2494,
      "枫": 2495,
      "枭": 2496,
      "枯": 2497,
      "架": 2498,
      "枷": 2499,
      "柄": 2500,
      "柏": 2501,
      "某": 2502,
      "柑": 2503,
      "染": 2504,
      "柔": 2505,
      "柘": 2506,
      "柚": 2507,
      "柜": 2508,
      "柝": 2509,
      "柠": 2510,
      "查": 2511,
      "柩": 2512,
      "柬": 2513,
      "柯": 2514,
      "柱": 2515,
      "柳": 2516,
      "柴": 2517,
      "柵": 2518,
      "査": 2519,
      "柿": 2520,
      "栃": 2521,
      "栅": 2522,
      "标": 2523,
      "栈": 2524,
      "栉": 2525,
      "栋": 2526,
      "栎": 2527,
      "栏": 2528,
      "树": 2529,
      "栓": 2530,
      "栖": 2531,
      "栗": 2532,
      "校": 2533,
      "栢": 2534,
      "栩": 2535,
      "株": 2536,
      "栱": 2537,
      "样": 2538,
      "核": 2539,
      "根": 2540,
      "格": 2541,
      "栽": 2542,
      "栾": 2543,
      "桀": 2544,
      "桁": 2545,
      "桂": 2546,
      "桃": 2547,
      "桅": 2548,
      "框": 2549,
      "案": 2550,
      "桌": 2551,
      "桐": 2552,
      "桑": 2553,
      "桓": 2554,
      "桔": 2555,
      "桢": 2556,
      "档": 2557,
      "桥": 2558,
      "桦": 2559,
      "桧": 2560,
      "桨": 2561,
      "桩": 2562,
      "桶": 2563,
      "桿": 2564,
      "梁": 2565,
      "梅": 2566,
      "梓": 2567,
      "梗": 2568,
      "條": 2569,
      "梟": 2570,
      "梢": 2571,
      "梦": 2572,
      "梧": 2573,
      "梨": 2574,
      "梭": 2575,
      "梯": 2576,
      "械": 2577,
      "梳": 2578,
      "梵": 2579,
      "梶": 2580,
      "检": 2581,
      "棄": 2582,
      "棉": 2583,
      "棋": 2584,
      "棍": 2585,
      "棒": 2586,
      "棕": 2587,
      "棗": 2588,
      "棘": 2589,
      "棚": 2590,
      "棟": 2591,
      "棠": 2592,
      "棣": 2593,
      "棧": 2594,
      "森": 2595,
      "棱": 2596,
      "棲": 2597,
      "棵": 2598,
      "棺": 2599,
      "棻": 2600,
      "椅": 2601,
      "植": 2602,
      "椎": 2603,
      "椒": 2604,
      "椭": 2605,
      "椰": 2606,
      "椽": 2607,
      "椿": 2608,
      "楊": 2609,
      "楓": 2610,
      "楔": 2611,
      "楚": 2612,
      "楞": 2613,
      "楠": 2614,
      "楣": 2615,
      "楨": 2616,
      "楫": 2617,
      "業": 2618,
      "楯": 2619,
      "極": 2620,
      "楷": 2621,
      "楹": 2622,
      "楼": 2623,
      "楽": 2624,
      "概": 2625,
      "榄": 2626,
      "榆": 2627,
      "榈": 2628,
      "榔": 2629,
      "榕": 2630,
      "榘": 2631,
      "榛": 2632,
      "榜": 2633,
      "榨": 2634,
      "榭": 2635,
      "榮": 2636,
      "榴": 2637,
      "榷": 2638,
      "榻": 2639,
      "槃": 2640,
      "構": 2641,
      "槌": 2642,
      "槍": 2643,
      "槎": 2644,
      "槐": 2645,
      "槓": 2646,
      "様": 2647,
      "槛": 2648,
      "槟": 2649,
      "槭": 2650,
      "槳": 2651,
      "槻": 2652,
      "槽": 2653,
      "槿": 2654,
      "樁": 2655,
      "樂": 2656,
      "樊": 2657,
      "樋": 2658,
      "樑": 2659,
      "樓": 2660,
      "標": 2661,
      "樞": 2662,
      "樟": 2663,
      "模": 2664,
      "樣": 2665,
      "横": 2666,
      "樱": 2667,
      "樵": 2668,
      "樸": 2669,
      "樹": 2670,
      "樺": 2671,
      "樽": 2672,
      "橄": 2673,
      "橇": 2674,
      "橈": 2675,
      "橋": 2676,
      "橐": 2677,
      "橘": 2678,
      "橙": 2679,
      "機": 2680,
      "橡": 2681,
      "橢": 2682,
      "橫": 2683,
      "檀": 2684,
      "檄": 2685,
      "檎": 2686,
      "檐": 2687,
      "檔": 2688,
      "檗": 2689,
      "檜": 2690,
      "檢": 2691,
      "檬": 2692,
      "檯": 2693,
      "檳": 2694,
      "檸": 2695,
      "檻": 2696,
      "櫃": 2697,
      "櫚": 2698,
      "櫛": 2699,
      "櫟": 2700,
      "櫥": 2701,
      "櫻": 2702,
      "欄": 2703,
      "權": 2704,
      "欒": 2705,
      "欖": 2706,
      "欠": 2707,
      "次": 2708,
      "欢": 2709,
      "欣": 2710,
      "欧": 2711,
      "欲": 2712,
      "欺": 2713,
      "欽": 2714,
      "款": 2715,
      "歆": 2716,
      "歇": 2717,
      "歉": 2718,
      "歌": 2719,
      "歎": 2720,
      "歐": 2721,
      "歙": 2722,
      "歡": 2723,
      "止": 2724,
      "正": 2725,
      "此": 2726,
      "步": 2727,
      "武": 2728,
      "歧": 2729,
      "歩": 2730,
      "歪": 2731,
      "歲": 2732,
      "歳": 2733,
      "歴": 2734,
      "歷": 2735,
      "歸": 2736,
      "歹": 2737,
      "死": 2738,
      "歼": 2739,
      "歿": 2740,
      "殃": 2741,
      "殆": 2742,
      "殇": 2743,
      "殉": 2744,
      "殊": 2745,
      "残": 2746,
      "殖": 2747,
      "殘": 2748,
      "殡": 2749,
      "殤": 2750,
      "殭": 2751,
      "殯": 2752,
      "殲": 2753,
      "殴": 2754,
      "段": 2755,
      "殷": 2756,
      "殺": 2757,
      "殼": 2758,
      "殿": 2759,
      "毀": 2760,
      "毁": 2761,
      "毅": 2762,
      "毆": 2763,
      "毋": 2764,
      "母": 2765,
      "毎": 2766,
      "每": 2767,
      "毒": 2768,
      "毓": 2769,
      "比": 2770,
      "毕": 2771,
      "毗": 2772,
      "毘": 2773,
      "毙": 2774,
      "毛": 2775,
      "毫": 2776,
      "毯": 2777,
      "氈": 2778,
      "氏": 2779,
      "氐": 2780,
      "民": 2781,
      "氓": 2782,
      "气": 2783,
      "氙": 2784,
      "氛": 2785,
      "氟": 2786,
      "氢": 2787,
      "氣": 2788,
      "氦": 2789,
      "氧": 2790,
      "氨": 2791,
      "氫": 2792,
      "氮": 2793,
      "氯": 2794,
      "氰": 2795,
      "水": 2796,
      "永": 2797,
      "氹": 2798,
      "氾": 2799,
      "汀": 2800,
      "汁": 2801,
      "求": 2802,
      "汇": 2803,
      "汉": 2804,
      "汎": 2805,
      "汐": 2806,
      "汕": 2807,
      "汗": 2808,
      "汙": 2809,
      "汛": 2810,
      "汜": 2811,
      "汝": 2812,
      "汞": 2813,
      "江": 2814,
      "池": 2815,
      "污": 2816,
      "汤": 2817,
      "汨": 2818,
      "汪": 2819,
      "汰": 2820,
      "汲": 2821,
      "汴": 2822,
      "汶": 2823,
      "決": 2824,
      "汽": 2825,
      "汾": 2826,
      "沁": 2827,
      "沂": 2828,
      "沃": 2829,
